[
    {
        "id": 1,
        "title": "Понятие, структура РП",
        "description": "Римское право является одной из важнейших систем права, развивавшейся в Древнем Риме с V века до н.э. до V века н.э.\n\nСтруктура римского права основана на разделении на две основные категории: право общее и право частное.\n\nПраво общее: Это право, которое применялось ко всем римским гражданам вне зависимости от их социального статуса. Оно базировалось на общепризнанных принципах и нормах и было основано на рациональном рассуждении и справедливости.\n\nПраво частное: Это право, которое регулировало отношения между отдельными лицами и их имуществом. Оно было основано на частных соглашениях и конкретных правилах, применимых к отдельным субъектам права.\n\nРазграничение публичного и частного права в римском праве основывалось на следующих критериях:\n\nСубъекты права: Публичное право регулировало отношения, связанные с государственной властью и интересами общества в целом. Частное право, напротив, регулировало отношения между отдельными лицами.\n\nХарактер правовых отношений: Публичное право касалось общественных отношений, таких как управление государством, уголовное право и административное право. Частное право касалось личных и имущественных отношений, таких как сделки, наследование и семейное право.\n\nЗащита интересов: Публичное право стремилось защищать интересы общества в целом, в то время как частное право защищало интересы отдельных лиц.\n\nПравовые средства: Публичное право использовало преимущественно публичные и административные средства защиты прав, такие как деятельность государственных органов и судебное разбирательство. Частное право оперировало частными средствами, включая договорные соглашения и гражданское судопроизводство."
    },
    {
        "id": 2,
        "title": "Значение римского права для современной юриспруденции. ",
        "description": "Изучение и понимание римского права помогает разобраться в историческом развитии юридических институтов и понятий, а также в формировании современных правовых систем. Римское право отличается логическим подходом, системностью и обобщенностью. Эти принципы были основополагающими для развития правового рационализма в современной юриспруденции.Римское право разработало ряд общих правовых принципов, которые стали основой многих современных правовых систем. Это включает такие принципы, как договорная свобода, добросовестность, исполнение обязательств и защита прав и интересов граждан.Рецепции римского права относятся к процессу восприятия и применения римских правовых принципов и норм в современной юриспруденции. Различные правовые системы мира восприняли и адаптировали элементы римского права в своих собственных системах. Например, некоторые страны, такие как Германия, Франция, Италия и другие, в значительной мере базируют свои правовые системы на римском праве.Рецепции римского права могут проявляться в различных формах: включение римских правовых принципов в законодательство, использование римского права в судебной практике, преподавание римского права в учебных заведениях и другие способы  "
    },
    {
        "id": 3,
        "title": "Основные этапы истории (периодизация) римского права. ",
        "description": "Раннее римское право (753 г. до н.э. - 130 г. до н.э.): Этот период связан с формированием ранних институтов римского права, основанных на обычных правилах и религиозных обрядах. Это была эпоха, когда создавались первые законы и начинали формироваться правовые институты, такие как патриции и клиенты, право собственности и семейное право. Классическое римское право (130 г. до н.э. - 284 г. н.э.): В этот период римское право достигло своего расцвета. Законы и правовые принципы были систематизированы и записаны. Главным источником права стали резолюции сената и акты императоров. Величайшие римские юристы, такие как Гай Юлий Цезарь, Марк Туллий Цицерон и Ульпиан, разработали исторические и систематические работы, которые оказали влияние на последующие поколения юристов. Позднеримское право (284 г. н.э. - 476 г. н.э.): В этот период римское право стало все более сложным и фрагментированным. Правовая система была изменена и адаптирована к новым политическим, социальным и экономическим условиям. Кодификация римского права началась с издания Кодекса Юстиниана в 529 году, который стал основой византийского права. Византийское право (476 г. н.э. - 1453 г. н.э.): В этот период римское право продолжало развиваться и применяться на территории Византийской империи. Юристы и императоры продолжали издавать законы и правовые акты, включая Кодекс Юстиниана, Пандекты, Новеллы. Византийское право сыграло важную роль в дальнейшем формировании правовых систем Европы. "
    },
    {
        "id": 4,
        "title": "Обычаи как источник римского",
        "description": "Обычаи признавались источником права, если отсутствовали конкретные требования, выраженные в других формах: «В тех делах, в которых |мы не пользуемся писаными законами, нужно соблюдать то, что указано нравами и обычаями». В этой ситуации требование обычая, безусловно, обязательно. «Укоренившийся обычай заслуженно применяется как закон, и это есть право, о котором говорится, что оно установлено нравами» (Дигесты). В императорский период обычай не должен был противоречить закону; обычай не мог отменять указание закона. «Долго принявшийся обычай следует соблюдать как право и закон в тех случаях, когда не имеется писаного закона» (Дигесты). Особенность римского правового обычая – неразрывность понимания обычая с нравами. Предписания обычая – «молчаливое согласие народа, подтвержденное древними нравами». В силу этого обычай носил черты религиозного правила, опирающегося на авторитет жреческого толкования; в языческую пору глашатаем обычая нередко становилось обращение к оракулу, что само по себе подчиняло вытекающие из него правовые требования религиозной традиции. В христианскую эпоху аналогичный характер стали носить ссылки на Священное писание и евангелический канон. "
    },
    {
        "id": 5,
        "title": "Законы как источники ",
        "description": "Для признания правового предписания в качестве закона необходимо было, чтобы он исходил от имеющего соответствующие полномочия органа, т. е. так или иначе воплощал весь римский народ, и чтобы он был надлежащим образом обнародован: тайный правовой акт не мог иметь верховной юридической силы. Для его принятия закон должен был быть доведен до сведения граждан – выставлен магистратом заблаговременно на специальном месте форума. «Законы – имеющие предписывающий характер общие постановления, предложенные магистратом, принятые народным собранием и утвержденные Сенатом». Закон для придания ему должной значимости мог исходить только от законно избранного магистрата и только в пределах его компетенции. Римские законы и получали, как правило, наименование по его инициатору: закон Корнелия, закон Аквилия и т. д. Иногда наименование было двойным по двум именам, например закон Валерия-Горация. Виды законов: – lex perfecta, нарушение которых влечет недействительность сделки; – lex minus quam perfecta – влечет невыгодные последствия без признания сделки недействительной; – lex imperfecta – без санкции. В Риме республиканского периода законами являлись постановления народного собрания – plebiscita. Причем народное собрание не имело законодательной инициативы. Чиновник, имеющий право созыва народного собрания, выдвигал на нем свой законопроект, который либо принимался в предложенном виде, как правило, с именем автора (uti rogas), либо отвергался полностью (antiquo). Частичные изменения в законе, не внесенные самим магистратом, римская практика не допускала. "
    },
    {
        "id": 6,
        "title": "Эдикты магистратов",
        "description": "Эдикты магистратов: Эдикты были указами и распоряжениями, выдаваемыми определенными магистратами, такими как преторы или квесторы, в ходе исполнения своих должностных обязанностей. Эдикты были своего рода правилами и инструкциями, которые определяли принципы и процедуры, применяемые в судопроизводстве и в других областях права. Они представляли собой важный источник правовых норм и практик. Постановления сената: Постановления сената (senatus consulta) были решениями, принимаемыми римским сенатом. В начале истории Римской Республики эти постановления не имели юридической силы, но впоследствии, с развитием империи, они стали обязательными для соблюдения всеми гражданами. Постановления сената использовались для регулирования различных правовых и политических вопросов, таких как назначение должностных лиц и утверждение законов.Конституции принцепсов: Конституции принцепсов были указами и решениями, выдаваемыми римскими императорами, начиная с Августа. Они имели силу закона и вносили изменения и усовершенствования в римское право. Конституции принцепсов использовались для установления новых норм и регулирования различных аспектов общественной и правовой жизни, таких как наследство, брак, собственность и др. "
    },
    {
        "id": 7,
        "title": "Юридическая наука как источник римского права.",
        "description": "Юридическая наука: Римские юристы были выдающимися правовыми учеными и теоретиками. Они занимались исследованием и разработкой правовых принципов, правил и доктрин, которые составляли основу римского права. Юристы писали трактаты, комментарии и объяснительные записки, в которых анализировали различные аспекты права и предлагали их толкование. Их работы были важным источником правовых знаний и влияли на развитие правопонимания и практики. Профессиональная деятельность юристов: Римские юристы выполняли различные профессиональные функции, связанные с правовой практикой и консультированием. Они могли выступать в качестве адвокатов, представляя интересы клиентов в суде и предоставляя правовые консультации. Они также могли заниматься нотариальной деятельностью, составлять и удостоверять правовые документы, такие как договоры и завещания. Юристы могли занимать должности государственных служащих, такие как преторы или судьи, и принимать решения в правовых спорах. "
    },
    {
        "id": 8,
        "title": "Свод гражданского права императора Юстининана",
        "description": "Он был составлен в 529 году по указанию императора Юстиниана I и имел целью систематизировать и упорядочить гражданское право Римской империи. Кодекс Юстиниана включает в себя юридические тексты, содержащие собрание законов, указов и постановлений императоров, относящихся к различным областям права, включая семейное право, наследственное право, обязательственное право и другие. Кодекс также включает официальные толкования и комментарии к законам, сделанные известными юристами и юридическими школами. Первоначально свод состоял из 3 частей: Институций (4 тома, представляющие собой учебник для начинающих юристов). Дигест (50 томов, составленных из трудов классических римских юристов, с интерполяциями кодификаторов).Кодекса Юстиниана. Позже была добавлена четвёртая часть, «Новеллы»  В первой книге даются общие сведения о правосудии и праве, о правовом статусе лиц, о вольноотпущенниках, о браке, об отцовской власти, об опеке и попечительстве. Вторая книга посвящена вещному праву. В ней подробно рассматриваются новые способы деления и свойства вещей, предусматриваются новые способы их приобретения. Здесь же говорится о завещаниях и легатах. В третью книгу включены титулы, относящиеся к наследованию без завещания, степени когнатского родства и т.п. В этой же книге излагаются общие положения об обязательствах и обстоятельно освещаются отдельные виды договоров. В отличие от Институций Гая обязательства из деликтов включены в четвертую книгу, где особенно подробно рассмотрен закон Аквилия о возмещении вреда. Далее разбираются вопросы защиты прав (разные виды исков и интердиктов). В заключительной части Институций Юстиниана добавлены два титула, где перечислены обязанности людей и разные виды преступлений, особенно разработанные в императорском законодательстве (оскорбление величества, прелюбодеяние, отцеубийство, подлоги и т.д.).Как исторический источник Институции Юстиниана имеют меньшую ценность, чем Дигесты и Кодекс Юстиниана, но они обладают и несомненными достоинствами - систематическим, сжатым и четким изложением правового материала по широкому кругу вопросов. Подлинный текст Институций Юстиниана не сохранился, наиболее древняя копия относится к IX веку. "
    },
    {
        "id": 9,
        "title": "Понятие и виды исков",
        "description": "Иск – обращенное в суде требование истца к ответчику. Материально-правовая сторона иска – требование истца к ответчику, а процессуальная – требование к претору. Классификация римских исков: 1) по личности ответчика: – вещные (actiones in rem) – требование признать право истца на определенную вещь. Ответчиком могло быть любое лицо, нарушившее право истца; – личные (actiones in personam) – требование исполнения обязательства конкретным должником. Обязательства всегда предполагают наличие одного или нескольких должников, только они могли нарушить право истца и только против них давался личный иск; 2) по объему: – иски для восстановления нарушенного состояния имущественных прав (возмещения ущерба) (actiones rei persecutoriae) – истец требовал имущественную вещь, находящуюся у ответчика; – штрафные (actiones poenalis), направленные на частное наказание ответчика. Посредством таких исков взыскивали частный штраф;– смешанные (actiones mixtae), осуществляющие и возмещение убытков, и наказание ответчика; 3) по основанию: – основанные на законе (actiones in jus); – основанные на действиях (actiones in factum); 4) по содержанию: прямой иск (actio directa), а второй– производный от него (actio utilis); – встречный иск (actio contraria) – иск, предъявленный ответчиком истцу для совместного рассмотрения с первоначальным иском; – фиктивный иск (actio ficticia) – иск, формула которого содержит фикцию, т. е. указание судье присоединить к наличным фактам определенный несуществующий факт; – иски из доброй совести (actiones bonae fidei) – судья должен был выносить решение, руководствуясь принципом «доброй совести», но не выходя из предписаний права; и иски строгого права (actiones stricti juris); – арбитражные иски (actiones arbitrariae) – если судья не мог добиться от ответчика выдачи или предъявления предмета спора, то он выносил особое решение, в котором определял размер ущерба, причиненного истцу, руководствуясь принципом «доброй совести и справедливости»; – популярные иски (actiones popularis) – мог предъявить любой гражданин; "
    },
    {
        "id": 10,
        "title": "Понятие и основные черты римского гражданского процесса",
        "description": "Характерной особенностью римского гражданского процесса в течение республиканского периода и периода принципата было деление процесса на две стадии производства.Римская же первая стадия процесса приводила к окончанию дела только в случае признания иска ответчиком (а такой вопрос, как видно из фрагментов Институций Гая, прямо ставился истцом: требую, чтобы ты сказал «да» или «нет»). По общему же правилу in iure спорное дело только подготовлялось к решению, а проверка обстоятельств дела и вынесение решения происходили во второй стадии (in iudicio). Таким образом, ius и iudicium не две инстанции, а два этапа одного и того же производства; только прохождение дела через оба эти этапа, по общему правилу, приводило к его решению. Такая организация процесса существовала в течение ряда веков, была нормальным порядком (ordo iudiciorum privatorum). Поэтому, когда в период абсолютной монархии деление процесса на ius и iudicium отпало, процесс получил название чрезвычайного, экстраординарного (extra, ordinem).Римское право – право исков, actioприоритет передjus. 13. Легисакционный процесс. Гражданский процесс республиканского Рима носил название ЛП. Существует несколько объяснений данного названия: Формы процесса были созданы законами Претензии сторон в ЛП должны быть выражены словами соответствующего закона (следовательно, только при условии, если данная претензия подходит под текст какого-нибудь закона, ее можно будет осуществить). ЛП был сугубо формальным и торжественным. ЛП делился на 2 стадии: Iniure(чисто правовые вопросы) In iudicio(факты) Иск в ЛП можно было подать только по одной из следующих определенных формул: С использованием присяги (если предметом иска является вещь) Посредством просьбы о назначении судьи Посредством истребования обогащения (если предметом иска являются деньги)Посрелством наложения руки ( в этом случае, если истец выигрывал, ответчика должны были забрать в кабалу) Путем щахвата долга ( в таком случае истец завладевал вещью ответчика и использовал ее как залог – форму обеспечения иска). Такая форма подачи иска использовалась только по наиболее важным искам (напр, о священных вещах)"
    },
    {
        "id": 11,
        "title": "Формулярный процесс",
        "description": "Формулярный процесс (120 г. до н.э. — конец III в.), исторически сменивший легисакционный, явился шагом вперед по сравнению с предыдущим процессом. Сущность формулярного процесса заключалась в составлении претором письменной формулы (отсюда и название процесса), содержащей указания присяжному судье о том, как надо решить спор. Теперь роль претора существенно изменяется – теперь его пассивность исчезает, он даёт указания судье о направлении рассмотрении дела, которые для последнего являются обязательными. Судья разбирал только фактическую сторону дела, а ответственность за то, заслуживало ли данное притязание судебной защиты, лежала на преторе. С течением времени преторская юрисдикция выработала для большинства притязаний постоянные формулы, которые доводились до общего сведения посредством эдиктов в виде формуляров (бланкетов). Таким образом, правовой основой формулярного процесса было преторское право. Демонстрация — это часть процессуальной формулы, излагающей сущность искового притязания. Например, Поскольку истец продал раба ответчику… Интенция — главная часть процессуальной формулы, в которой в форме условия приведено основание иска и предмет иска (точно указанный или обозначенный с тем, чтобы его уточнил судья). Интенция не могла отсутствовать ни в одной формуле, так как в ней содержится вопрос, который истец ставил на рассмотрение суда. Она всегда начиналась словами: Если выяснится…. Кондемнация уполномочивала судью присудить или освободить ответчика в зависимости от того, признает ли судья интенцию верной или нет. Например, Судья, присуди Нумерия Негидия Авлу Агерию уплатить десять тысяч сестерций. Если же долга за Нумерием Негидием не окажется, то оправдайНаконец, в исках о разделе общего имущества помимо перечисленных частей помещали еще четвертую — адъюдикацию — часть процессуальной формулы, которая уполномочивает судью самостоятельно регламентировать спорные правоотношения сторон, в частности, присудить одной стороне неделимую вещь, а другой — денежную компенсацию, или произвести раздел спорного имущества. Например, Присуди, сколько следует, кому следует. Кроме четырех перечисленных составных частей формулы, в ней могли быть и другие части, такие, как прескрипция и эксцепция. Прескрипция - это отрицательное условие, расположенное в формуле перед интенцией, которое ограничивает в пользу истца предмет спора, а в пользу ответчика (если это условие окажется правдивым) уничтожает литисконстетацию. Эксцепция – впереводе на русский язык означало ответ или оговорку. То есть по существу эксцепция являлась особым способом процессуальной оговорки, которой ответчик отрицал наличие права истца вообще (защита) или, по крайней мере, свою обязанность исполнять обязательство в настоящее время (возражение). "
    },
    {
        "id": 12,
        "title": "Экстраординарный",
        "description": "Экстраординарный процесс — чрезвычайный порядок рассмотрения судебного спора, который вытекал из непосредственной деятельности претора по осуществлению правовой защиты. Был установлен Конституцией 294 г. как единственная форма процесса.В экстраординарном процессе судебные функции осуществлялись административными органами: в Риме и Константинополе (в связи с разделением империи на Западную и Восточную) — praefectus urbi (начальником городской полиции), в провинциях — правителем провинции, а по менее важным делам — муниципальными магистратами. Однако нередко императоры принимали судебные дела и к своему личному рассмотрению.Дело рассматривалось указанными лицами вне формулярного процесса. Они же принимали заявление об иске и, назначив день суда, от своего имени вызывали ответчика. Сосредоточившись в руках административных органов, экстраординарный процесс не делился на стадии (in jure и in judicio).Рассмотрение дел утратило публичный характер и происходило в присутствии лишь сторон и особо почетных лиц, которые имели право присутствовать при этом. Если истец не являлся к слушанию дела, оно прекращалось; при неявке ответчика дело рассматривалось заочно. Экстраординарный процесс осуществлялся в письменной форме. Документы имели больший вес по сравнению со свидетельскими показаниями. В экстраординарном процессе участвовали адвокаты. Экстраординарное производство предусматривало обязательные судебные пошлины — на покрытие канцелярских расходов, на досудебную подготовку дела и т. п. Решение по делу чиновник выносил в письменной форме. Оно сразу вступало в законную силу и признавалось за истину (в отношении сторон по данному процессу). "
    },
    {
        "id": 13,
        "title": "Особые средства преторской",
        "description": "Интердикты Интердикты - это приказ претора совершить определенное действие (например, претор мог принудить лицо произвести похороны) либо воздержаться от определенного действия (например, не нарушать владения). Преторские стипуляции (в отличие от обычного вербального договора стипуляции, который заключается не по приказу претора или судьи) - это вербальные договоры, заключаемые сторонами по указанию магистрата (претора), данному для конкретного случая или случая, предусмотренного преторским эдиктом.ведение во владение (missio in possesionem) Претор разрешал кредиторам устанавливать владение имуществом должника или отдельными частями этого имущества, если кредиторы не могли принудить должника другим способом исполнить свою обязанность. Это могло иметь место в случаях, когда должник отсутствовал, не являлся лицом самостоятельным (sui iuris), не хотел предстать перед судом или отказывался предоставить соответствующее поручительство, не исполнял добровольно решения суда. Реституция - восстановление в прежнем состоянии. В классическом праве этот термин обозначал особое экстраординарное вмешательство магистрата в гражданские отношения, посредством которого он не в силу закона, а на основании своего усмотрения, руководствуясь справедливостью, восстанавливал прежнее состояние отношений. Условия реституции: ущерб; правомерное основание; своевременное заявление потерпевшего. "
    },
    {
        "id": 14,
        "title": "Понятие лица в римском ",
        "description": "Физические лица признавались субъектами римского частного права (persona) и наделялись определенными правами -- правоспособностью. Поскольку Древний Рим был рабовладельческим государством, то далеко не каждый человек признавался субъектом. Субъектом римского права мог быть только свободный человек. Рабы рассматривались не как субъект, а как объект римского права.Полная правоспособность физического лица состояла из трех статусов: состояния свободы -- данный статус вводился для разграничения свободных и рабов; состояния гражданства -- для разграничения римлян и неримлян (латинов, перегринов); семейного положения -- для разграничения самостоятельных глав семейств и подвластных лиц. Основной хозяйственной единицей выступала семья, которую возглавлял глава семейства.Только при наличии всех трех статусов лицо признавалось субъектом римского права, т. е. могло от своего имени осуществлять права и нести обязанности. По различным причинам лицо могло утратить один из статусов. В данной ситуации его правоспособность либо утрачивалась, либо ограничивалась. Изменение правоспособности называлось capitis deminutio и в начальный период римского права приравнивалось к гражданской смерти, т. е. лицо фактически существовало, но у него в собственности не могло быть имущества, и он не мог им распоряжаться. Существовало изменение правоспособности, в котором различали три степени: 1) утеря лицом статуса свободы и превращение в раба; 2) утрата римского гражданства; 3) изменение семейного положения лица. Для обладания полной правоспособностью римскому гражданину нужно было отвечать три требованиям (status): 1) быть свободным (status libertatis); 2) иметь римское гражданство (status civitatis); 3) быть главой семьи (st"
    },
    {
        "id": 15,
        "title": "Ограничение правоспособности в римском праве. ",
        "description": "Приобретение римского гражданства. Римское гражданство приобреталось: — путем рождения от римских граждан; — вследствие усыновления римским гражданином ино странца; — в результате освобождения из рабства; — путем предоставления римского гражданства отдельным лицам, общинам, городам или провинциям. Лица, рожденные от римских граждан, относились к категории свободнорожденных римских граждан. То есть ребенок получал римское гражданство, если он был рожден в браке между римскими гражданами либо рожден вне брака римлянкой. Здесь действовало правило «ребенок, рожденный в браке, следовал состоянию отца, а вне брака — состоянию матери». Однако с I в. н. э. наметился отход от последнего правила. Было установлено, что ребенок, рожденный вне брака римской гражданкой, не признавался римским гражданином, если его отцом был неримлянин. Свободнорожденные римские граждане обладали полной правоспособностью. Иностранцы, усыновленные полноправными римскими гражданами в соответствии со специально закрепленной в частном праве процедурой, приобретали полную правоспособность. По своему правовому положению они приравнивались к свободнорожденным римским гражданам. Лица, освобожденные на волю из рабства — вольноотпущенники, были ограничены в области частного права, и их правовое положение отличалось от положения свободнорожденных римских граждан. Утрата одного из трёх состояния правоспособности влекла за собою и утрату правоспособности  В соответствии с цивильным правом правоспособностью обладало, только лицо, имеющий статус гражданина Рима. Взятый в плен римлянин становился рабом и при этом он терял не только свободу, но и правоспособность, и римское гражданство. Именно по этому если лицо умерло в плену, то его имущество не могло быть наследуемо ни по закону, ни по завещанию (завещание прекращало своё действие с момента попадания лица в плен). "
    },
    {
        "id": 16,
        "title": "Правовое положение рабов",
        "description": "Правовое положение раба заключалось в том, что раб в Древнем Риме был объектом права. Рабы находились в собственности частных лиц, но были и государственные рабы. Рабство устанавливалось в случае: – рождения от матери-рабыни (если отец – раб, а мать – свободная, то ребенок не признавался рабом); – пленения или захвата негражданина Рима; – продажи в рабство (только в древнейшую эпоху); – присуждения к смертной казни или к бессрочным работам в рудниках. Прекращалось рабство отпущением на свободу («манумиссия»). Со временем правовой статус раба стал меняться в более гуманную сторону – раба нельзя было убить безосновательно, его нельзя было отдать в гладиаторы без разрешения магистрата, к старости раб мог получить свободу и т.д. В конце периода принципата и в эпоху империи рабы стали получать в управление и пользование часть имущества рабовладельца (пекулий), т.е. получили некоторые имущественные права, в том числе и возможность обязываться по договорам, а в дальнейшем рабовладелец стал отвечать по обязательствам своего раба. Вольноотпущенник (либертин) – раб, отпущенный господином на свободу. Положение его зависело от того, кто его отпустил: – отпущенный римским гражданином приобретал права римского гражданина; – отпущенный собственником по преторскому эдикту приобретал статус латина. До 1-го века н. э. раб мог быть освобожден только по воле господина. Существовало 3 способа отпущения рабов: 1) при составлении завещания (раб отпускался завещателем и становился свободным с момента смерти господина. Наследнику предписывалось отпустить раба, однако раб освобождался после уплаты определенной суммы наследнику); 2) путем внесения раба с ведома хозяина в списки граждан; 3) путем использования мнимого процесса в суде. "
    },
    {
        "id": 17,
        "title": "Правовое положение вольноотпущенников",
        "description": "Вольноотпущенниками (libertini) признавались освобожденные по завещанию или внесением в списки ценза рабы. Они представляли собой категорию лиц свободного состояния, однако отличались в своих правах от полноценных римских граждан. Положение вольноотпущенников различалось в зависимости от условий их прежнего рабского состояния. Отпущенные из рабства, связанного с военным пленом, никогда не могли приобрести прав римского гражданства. Только отпущенные на свободу в самом Риме считались римскими гражданами, но не полноправными. Вольноотпущенники навсегда оставались носителями некоторой ограниченной правоспособности. В сфере публичного права ограничения прав вольноотпущенников заключались в том, что они не служили в римских легионах, а в I в. н. э. утратили и права участвовать и голосовать в народных собраниях, в связи с чем указание трибы и не фигурировало в составе гражданского имени вольноотпущенников, они не имели ни права занимать должность в магистратах, ни права быть включаемыми так же, как и их дети, в число сенаторов. В период империи ограничения публичных прав вольноотпущенников усилились, в то же время сложился институт присвоения вольноотпущенникам полной политической правоспособности специальным постановлением императора, которая сообщала им полную правоспособность и в сфере частного права, или путем присвоения императором золотого перстня. В праве Юстиниана ограничения политических прав вольноотпущенников больше нет. Сохранялись, однако, ограничения их правоспособности в области частноправовых отношений: воспрещались браки вольноотпущенников с лицами сенаторского сословия, как до I в. были воспрещены браки со всеми свободнорожденными. Вольноотпущенник нес по отношению к освободившему его из рабства господину ряд личных и имущественных обязанностей, построенных по типу обязанностей детей в отношении отца: вольноотпущенник обязан господину своей гражданской жизнью, как сын обязан отцу своей жизнью физической. Отсюдаотношения патроната между бывшим господином – патроном и его вольноотпущенником – клиентом, отношения, в которых выражается продолжающаяся эксплуатация бывшего раба. Правоотношения, составляющие в совокупности патронат, могут быть сведены к следующимгруппам: – совокупность личных и имущественных, семейного характера прав патрона (право домашнего суда над клиентом и другие); – обязанность вольноотпущенника оказывать патрону личные услуги; – взаимная обязанность помогать друг другу в материальной нужде, давать алименты. К этому присоединялось также право патрона наследовать по закону после вольноотпущенника, не оставившего нисходящих и умершего без завещания. Отношения патроната отражались в структуре гражданского имени вольноотпущенника: он носил имя в собственном смысле слова и наименование семьи или рода патрона, указывая и имя последнего в родительном падеже в качестве имени отца и превратив свое прежнее имя раба в прозвище. Патрон утрачивал свои права, если отказывал вольноотпущеннику в алиментах, если возбуждал против него судебное обвинение, грозившее смертной казнью, в случаях, когда патрон пытался на возмездных началах передать другому лицу свое право на личное пользование рабом. "
    },
    {
        "id": 18,
        "title": "Правовой статус латинов",
        "description": "latini - это прежде всего древнейшие жители Лациума и положение latini есть и некоторая юр категория – latinitas, кт предоставлялась иногда и не жителям Лациума. Существуют еще две категории latini. Это лица, освобожденные из рабства господином - латином, а также и лица, освобожденные из рабства, при определенных условиях, римским гр-ом и несколько ограничиваемые в правоспособности и после перехода их в число свободных людей. Т.о, правовое положение latini приобретается: а) рождением, причем действует правило, однородное с установленным для приобретения рождением римского гр-ва: ребенок, рожденный в браке, следует состоянию отца; ребенок, рожденный женщиной, не состоящей в браке, следует состоянию матери; б) присвоением правового положения латина актом гос-ой власти; в) добровольным переходом римского гр-на в число latini в целях приобретения земель, раздаваемых населению колоний; г) освобождением из рабства господином - латином или римлянином - при условиях, предусмотренных законом. Положение latini в публичном и в частном праве. Правовое положение latini не вполне одинаково, в зависимости от того, принадлежат ли они к числу latini ветэрэс, latini колониарии или latini юниан. В сфере публичного права все латины, не имея права служить в римских легионах пользовались, однако, правом участвовать и голосовать, во время пребывания в Риме, в римских народных собраниях. В сфере частноправовой большинство latini veteres, т.е жители лациума имели равные права с гр-ми рима. Остальные латины не могли вступать в брак и иметь римскую семью. Латины юниане имели ограничения в наследственных правах, часть их им-ва после смерти отходила бывшим хозяевам. Латины приобретали римское гр-во либо а) в силу общих постановлений, присваивавших при определенных обст-вах римское гр-во, либо б) в силу специальных актов гос-ва. "
    },
    {
        "id": 19,
        "title": "Правовое положение римских",
        "description": "Приобретение римского гражданства. Римское гражданство приобреталось: (1) Рождением, причем ребенок, рожденный в римском браке, следовал состоянию отца, а ребенок, рожденный женщиной, не состоявшей в браке, следовал состоянию матери. Ребенок же, рожденный вне брака не-римлянкой, не признавался римским гражданином, хотя бы отцом его был римский гражданин. В целях стимулирования браков в I в. н.э. было установлено, что и ребенок, рожденный вне брака римской гражданкой, не приобретает прав гражданства, если его отцом был не римский гражданин. Ребенок, рожденный от брака его родителей, становится гражданином, если отец был гражданином в момент зачатия ребенка, независимо от изменений в состоянии родителей к моменту рождения ребенка. Ребенок, рожденный римской гражданкой, не состоящей в браке, признается римским гражданином, если мать была гражданкой в момент его рождения, независимо от ее состояния до этого момента. (2) Освобождением римским гражданином своего раба. (3) Усыновлением римским гражданином чужеземца. (4) Предоставлением римского гражданства отдельным лицам, общинам, провинциям особыми актами государства. Римское гражданство утрачивалось при жизни чаще всего с утратой свободы (capitis deminutio maxima). Основанием к утрате гражданином свободы был, прежде всего, плен, захват неприятелем. Однако если захваченный в плен и обращенный в рабство римлянин возвращался в Рим, он в силу особой юридической фикции, postliminium, ius postlimimi, рассматривался как никогда не утрачивавший ни свободы, ни гражданства, ни отдельных своих прав. В древнейшие времена гражданин мог быть при некоторых обстоятельствах продан в рабство, однако не иначе как за границу, trans Tiberim, ибо до периода империи считали, что гражданин не мог стать рабом на территории римского государства. Так, магистрат имел право продать в рабство за границу дезертира или гражданина, уклонившегося от ценза, обокраденный мог продать вора, кредитор - несостоятельного должника. "
    },
    {
        "id": 20,
        "title": "Понятие и виды юридических лиц",
        "description": "Древнейшим юридическим лицом являлось само Римское государство и «муниципии»: они обладали движимым и недвижимым имуществом, имели рабов (гос. и муниципальные рабы), заключали договоры с иными субъектами. 1-ые юридические лица преследовали публичные цели. Позднее появляются частные корпорации. По началу римские юристы лишь констатировали факт, что наряду с физическими лицами существуют и иные субъекты права. Способность выступать в судев роли истцов и ответчиков за представителями юр. Лиц впервые признал претор в своем эдикте. Он наделил юридические лица процессуальной правоспособностью; фактически это означает и признание гражданской правоспособности. Внутренние отношения юр. Лица регулировались «статутами» т.е. уставами. Юр. Лицо имело свои органы. Высшим органом являлось Общее собрание. Признаки юридического лица: 1. Юр. Лицо способно иметь права и обязанности, которые не принадлежат отдельным членам. 2. Юр. Лицо может вступать в отношения со своими членами. 3. Смена участников не прекращает существование самого юридического лица. 4. Юр. Лица обладают обособленным имуществом. 5. Юр. Лица способны выступать истцами и ответчиками в суде. Порядок создания юридических лиц. Сначала действовал свободный порядок. В нач. 4в. юридическим лицом была признана хритианская церковь. Возникает деление юр. лица на корпорации и учреждения. Корпорации создаются и действуют в интересах своих участников. Учреждения создаются собственником имущества и действуют в интересах неопределенного круга лиц. Юр. лицо может выступать наследником по завещанию, при этом некоторые корпорации имели право наследовать по закону. В постклассический период наследование по закону признанно окончательно. Прекращалось юридическое лицо с достижением цели его деятельности, распадением личного состава (классические юристы признавали в качестве минимального числа членов — три), а также если деятельность организации принимала противозаконный характер. "
    },
    {
        "id": 21,
        "title": "Характеристика римской патриархальной ",
        "description": "В римском праве регулирование семейно-брачных отношений осуществлялось только в отношении квиритов (полноправных римских граждан, свободных от рождения). Только они могли вступать в брак по цивильному праву. В Древнем Риме имело место два вида родственных отношений: агнаты и когнаты. Агнатская семья — это союз лиц, подчиненных общей семейной власти домовладыки, paterfamilias независимо от кровного родства. Первоначально родство определялось подчинением главе семьи. Все лица, кто имел одного и того же pafertamilias считались родственниками, и получили название агнатов. Агнатами могли быть как кровные родственники, так и посторонние лица, например, приемыши. Таким образом, familia по агнатсокому родству состоит из всех лиц, а также неодушевленных предметов в отношении которых распространяется власть домовладыки. А власть paterfamilias называлась manus (кулак). Когнаты – это только кровные родственники. В настоящее время юридически значимым является только кровное – когнатское родство. Следует отметить, что многие родственники являются одновременно и агнатами, и когнатами; например, подвластные дети. Но если взять эманципированных детей (т. е. освобожденных из-под отеческой власти) и усыновленных, то окажется, что эманципированные дети являются когнатами, но не принадлежат к числу агнатов; а усыновленные, наоборот, агнаты, но не когнаты. "
    },
    {
        "id": 22,
        "title": "Формы брака и отношения",
        "description": "В римском праве брак определялся как «союз мужа и жены, соединение всей жизни, общность божественного и человеческого права» Издавна в Риме существовали две формы брака: cum manu, т.е. брак с мужней властью. Вступление в такой брак неизбежно означало capitis deminutio жены: если до брака жена была persona sui iuris, то, вступив в брак cum manu, она становилась persona alieni iuris. Если до брака она была in potestate своего отца и агнаткой его и всех членов его семьи, то, вступив в брак, она подпадала под manus мужа или его paterfamilias, если муж был in patria potestate, и, став юридически чужой своей старой семье, становилась членом агнатической семьи мужа. Условия вступления в брак: Для того чтобы брак был признан действительным, нужно было соблюсти некоторые условия. 1) Первым условием вступления в брак было согласие жениха и невесты, а также домовладыки. 2) Вторым условием было достижение брачного возраста. В Риме браки совершались в раннем возрасте. Для мужчин возраст был установлен в 14 лет, а для женщин— 12 лет. 3) Третьим условием является наличие права вступления в брак (ius conubii). Способы возникновения брака cum manu ( точнее, три способа установления manus) Римское право знало три способа установления брака: 1) confarreatio, 2) coemtio, 3) usus. 1. Confarreatio — это религиозный обряд, его название произошло от panis farreus, особого хлеба, который вступающие в брак вкушали, а потом приносили в жертву богу Юпитеру. Церемония совершалась в присутствии жрецов и 10 свидетелей. Эта была патрицианская форма брака, недоступная для плебеев. 2. Coemtio — это светская форма брака и главным образом плебейская. Будущая супруга приобреталась способом, которым приобретались наиболее ценные вещи (рабы, земля), т.е. в форме манципации. 3. Usus — приобретательная давность. Если мужчина и женщина жили одной семьей в течение целого года, жена подпадала под власть мужа, разве только она, прервав приобретательную давность, проведет 3 ночи вне дома (например, у родителей). Вторая форма заключения брака предпологала заключение специального брачного соглашения и привод жены в дом мужа. Эта бесформальность сохранилась в римском праве до самого конца; лишь уже в Византии была установлена необходимость церковного венчания. "
    },
    {
        "id": 23,
        "title": "Отношения между родителями",
        "description": "Если ребенок был рожден в законном римском браке, то по рождению он становился подвластным своего отца. Помимо этого, власть отца могла быть установлена вследствие усыновления либо узаконения внебрачного ребенка. В архаический период власть отца (patria potestas) была неограниченной. Отец мог продать ребенка в рабство, мог убить его. На случай своей смерти он мог назначить ребенку опекуна. Положение подвластного в частном праве мало чем отличалось от положения раба. Главные отличия заключались, вопервых, в том, что отцовская власть не затрагивала правоспособность детей в сфере публичного права, а вовторых, в том, что после смерти отца ребенок становился лицом своего права.Постепенно отцовская власть, как в личных, так и в имущественных отношениях ограничивалась. В развитом праве разрешалась лишь продажа новорожденного по причине бедности родителей. Дети были обязаны почитать своих родителей, вследствие этого вызов отца в суд допускался только с разрешения претора, а в случае осуждения родители пользовались benefitium competentiae. Не разрешалось предъявлять к родителям иски, осуждение по которым влекло гражданское бесчестье (infamia). Отцовская власть прекращалась не только смертью домовладыки. Вопервых, занятие некоторых почетных должностей влекло за собой ее прекращение. Вовторых, подвластный мог выйти изпод отцовской власти по желанию самого отца путем эмансипации, которая совершалась троекратной фиктивной продажей подвластного в рабство. "
    },
    {
        "id": 24,
        "title": "Опека и попечительство",
        "description": "Опека (tutela) – установление правового покровительства одного лица в отношении других, которые в силу традиции или прямых требований закона признавались нуждающимися в опеке. Формы опеки: – обязательная опека домовладыки в отношении всех членов своей семьи и всех подвластных; – завещательная опека, которая устанавливалась по завещанию домовладыки в отношении наследника, если он не обладал необходимыми качествами, которые бы сделали его лицом «своего права»; – наставленная опека, когда опекун назначался по решению уполномоченного на то магистрата в отношении лиц, признанных в этом нуждающимися по своим правовым или социальным качествам. Опека устанавливалась в отношении: – несовершеннолетних – до достижения опекаемым лицом определенного возраста. Несовершеннолетние: дети (infantes) – лица в возрасте до 7 лет; подростки (infantes raaj ores) – лица в возрасте от 7 до 12 лет, мальчики – до 14 лет; юноши – до 25 лет; – женщин – постоянно и не зависела от достижения какого-либо возраста. При этом опека устанавливалась как в отношении замужней, так и в отношении незамужней женщины, но ее назначение осуществлялось во втором случае по личному пожеланию женщины. Опекун не имел прав ни в отношении личности женщины, ни над ее имуществом. Попечительство (cura) – особый вид законной опеки, устанавливаемой только по решению властей в отношении сумасшедших и безумных, а также расточителей. Попечительство устанавливалось по решению магистрата, который исследовал психическое состояние и социальное поведение интересующего лица. В отношении безумных могло быть принято решение о полной их недееспособности, тогда попечитель полностью принимал на себя ведение дел и возможных судебных процессов опекаемого. В – отношении расточителей принималось решение об их ограниченной дееспособности: они не могли совершать сделки отчуждения, заключать обязательства личного характера и так далее, но они сохраняли все права по приобретению имущества, несли ответственность за причиненный их действиями вред и другие. Не могли быть опекунами и попечителями: несовершеннолетние, неграждане, расточители, безумные, глухие, немые, тяжелобольные, рабы, женщины, солдаты, лица духовного звания, муж в отношении жены, кредиторы, должники и т. д. Опека или попечительство (исключая опеку над женщинами) прекращались: – с исчезновением условий для назначения опеки (если безумный выздоровел, если расточитель исправился, если несовершеннолетний достиг необходимого возраста); – смертью опекуна или попечителя либо уменьшением его правоспособности по решению суда. "
    },
    {
        "id": 25,
        "title": "Понятие и классификации вещей",
        "description": "Понятие вещей. Понятие вещей в классический период в римском праве использовалось в широком смысле. В него входили не только вещи материальных предметов внешнего мира, но также юридические отношения и права. Термин «вещь» (res) употреблялся в нескольких значениях. Вещами считалось как все то, что существует в материальном мире (с этой точки зрения термин «вещь» употреблялся не только юристами, но и философами Древнего Рима), так и объекты имущественных прав и правовые отношения в целом. Наиболее общим образом вещи делились на: 1) вещи Божественного права (священные, святые и религиозные). К вещам Божественного права относились храмы, земля, на которой они находились, гробницы, скульптуры богов; 2) вещи человеческого права: — публичные, принадлежащие политической совокупности граждан. К таким вещам относились театры, стадионы, реки, пользование берегами рек; — частные, принадлежавшие отдельным лицам. Частные вещи в свою очередь также делились на группы. Классификация вещей. В римском праве кроме телесных и бестелесных существовали и другие категории вещей: изъятые и не изъятые из оборота;  манципируемые и неманципируемые; простые и сложные; потребляемые и непотребляемые; делимые и неделимые; главные и побочные; определяемые родовыми признаками и индивидуально-определенные; движимые и недвижимые; телесные и бестелесные. Изъятые и не изъятые из оборота вещи. Изъятые из оборота вещи (res extra commercium) — это те вещи, которые удовлетворяли потребности всего народа, а потому не могли быть предметом частных правоотношений. К ним относились предметы религиозного содержания (храмы, публичные дороги, предметы религиозного культа, места погребения и др.), а также предметы общего пользования (воздух, непересыхающие реки, берега моря и др.). Не изъятые из оборота вещи (res in commercio) — это те вещи, которые удовлетворяли интересы отдельных лиц и являлись предметом купли-продажи, обмена и т. п. К ним относилось большинство вещей, не входящих в группу изъятых из оборота. Манципируемые и неманципируемые вещи.Манципируемые вещи (res mancipi) — это италийские земли, постройки на них, рабы, рабочий скот и земельные сервитуты. "
    },
    {
        "id": 26,
        "title": "Владение",
        "description": "Владение – это такое общественное отношение, при котором данное лицо считает ту или иную вещь находящейся в составе своего хозяйства, а также считает ее своей. Это реальное господство лица над вещью. Виды владения. Различаются несколько видов владения исходя из законности владения вещью: 1) законное владение (posessio iusta) – вещью владеет ее собственник; 2) незаконное владение (posessio vitiosa) – когда тот, кто владеет вещью, не имеет на это права: – добросовестное владение (posessio bona fidae) – владелец вещи не знает, что вещь принадлежит не ему; – недобросовестное владение (posessio malae fidae) – владелец знает, что вещь ему не принадлежит, но ведет себя так, как будто вещь ему принадлежит. В этом случае не дей ствует приобретение права собственности по давности, и предъявляются более строгие требования относительно возмещения реальному владельцу после суда стоимости плодов или ухудшения состояния вещи; 3) производное владение возникало из временного нахождения вещи у третьего лица. Защита владения. Владение защищалось специальными правовыми средствами, т. е. интердиктами (interdicta). Интердикты (запрещения) издавались римскими магистратами в форме распоряжения о немедленном прекращении действий, нарушающих права граждан. Первоначально они издавались преторами после фактической проверки права владения просителя на оспариваемую вещь как прямое и категорическое указание передать вещь реальному владельцу, а впоследствии – как условные распоряжения: «если подтвердятся доводы просителя, то передать ему вещь, запретить посягательства на его вещь». Приобретение владения всегда устанавливается впервые и самостоятельно самим лицом, желающим владеть предметом. Все способы приобретения владения в классическую эпоху представлялись римским юристам как первоначальные, всегда осуществлявшиеся впервые приобретателем. Утрата владения. Для недобровольной потери владения достаточно было утраты фактического господства над вещью. При добровольном прекращении владения требовалась утрата обоих элементов владения: фактического господства над вещью и намерения владеть вещью.  "
    },
    {
        "id": 27,
        "title": "Право собственности",
        "description": "Право владения (jus possidendi) — это правомочие собственника, заключающееся в том, что собственник имеет право фактически обладать своей вещью. Как было показано раньше, это означает, что вещь должна находиться в хозяйстве собственника, занимать в нем положение, соответствующее ее хозяйственному назначению. Право пользования (jus utendi) — это более емкое по сравнению с правом владения правомочие собственника. Оно заключается в том, что собственник имеет право извлекать из вещи полезные качества, получать доходы и приращения от нее. Право распоряжения заключалось в том, что собственник мог определять правовую судьбу вещи, т.е. отчуждать (прежде всего) всеми дозволенными способами, завещать, устанавливать сервитута в пользу других лиц и т.п. Владельцы земельных наделов продолжительное время не обладали этим право частной собственности — это исключительное право лица владеть, пользоваться и распоряжаться вещью в своем интересе. Исключительное право потому, что оно нераздельно, т.е. принадлежит только собственнику, который ни с кем его не делит. Римляне называли право собственности еще и неограниченным, подчеркивая этим полноту владычества собственника над вещью, якобы никем не стесняемого. "
    },
    {
        "id": 28,
        "title": "Способы приобретения",
        "description": "Первоначальные способы. 1. захват, оккупация («юс гентум»-право народов). Захваченными могут быть следующие вещи: вещи врагов (то, что добыто во время войны); никому не принадлежащие вещи «реи нуллес» (грибы, ягоды); брошенные вещи «рей дереликте». Брошенная вещь отличается от потерянной. Нашедший потерянную вещь, не становился собственником. Присваивая или отчуждая вещь, он совершает воровство. При возвращении вещи собственнику возникает особое внедоговорное обязательство (ведение чужих дел без поручения). Собственность на брошенную вещь утрачивается вместе с владением. Истечение давности владения Приобретение собственности в силу длительного обладания вещью допускалось в интересах поддержания необходимых в хозяйстве предметов в надлежащем состоянии, в целях сохранения для общества, имеющихся материальных благ. Для того, чтобы стать собственником по давности владения требовались следующие условия: - добросовестность владения вещью - истечение установленных законом сроков (1 год – движимые, 2 года – для участков земли).  Производные способы. Первоначально различались в соответствии с видом приобретаемой вещи. Для перехода права собственности на земельные участки рабов и рабочий скот требовалось формальное выражение воли отчуждателя и приобретателя и они должны были совершать абстрактные вещные сделки по передаче права собственности, то есть манципацию или с развитием преторского права – цессию.  Римское право связывало прекращение права собственности с: 1. гибелью вещи 2. со смертью субъекта собственника 3. с отказом субъекта от своего права на вещь. "
    },
    {
        "id": 29,
        "title": "Способы защиты права",
        "description": "СПОСОБЫ ЗАЩИТЫ ПРАВ СОБСТВЕННИКА подразделяются на: 1. Петиторные – совокупность вещных исков, направленных на защиту собственника от посягательств на его вещи. В риме существовало 3 специфических видов исков собственника:- виндикационныйь - неготорный - прогибиторный иск 2) поссесорные Виндикационный иск направлен на защиту собственника от незаконного владельца вещи. Целью этого иска является возврат вещи из чужого незаконного владения. Предметом виндикационного иска являлось не только главная вещь, но и те плоды, принадлежности и доходы, которые появлялись от этой вещи в период незаконного владения. При этом собственник мог претендовать на компенсацию стоимости неполученных им плодов и доходов, если к моменту рассмотрения дела в суде, передача ему плодов и доходов в натуре была невозможна, однако реальная ответственность незаконного владельца зависела от добросовестности его владения. Если владелец был добросовестным, он не отвечал за плоды и доходы, приобретённые им в период владения и должен был предоставить собственнику вместе с вещью, лишь те плоды и доходы, которые появились за время рассмотрения спора. Кроме того добросовестный владелец мог оставить себе те принадлежности, которые он присоединил к спорной вещи для её улучшения, совершенствования в процессе владения. Если принадлежности были неотделимыми, то добросовестный владелец в свою очередь мог заявить встречное требование о компенсации ему расходов, понесённых на улучшение вещи. При этом не учитывалось нужны были собственнику такие улучшения или нет. Кроме того, добросовестный владелец мог требовать от собственника компенсации всех расходов, понесённых на содержание вещи. "
    },
    {
        "id": 30,
        "title": "Сервитут",
        "description": "Сервитут представляет собой право пользоваться чужим имуществом в том или ином отношении. Собственник участка, на котором есть вода, ограничивался в правах, а сам земельный участок служил для пользы участка, не имеющего водного источника.  Личные сервитуты. Личными сервитутами считались пожизненные права пользования чужой вещью. Основными видами личных сервитутов были Узуфрукт (ususfructus) определялся как право пользования чужой вещью и ее плодами с сохранением в целости сущности вещи.  Узус (usus) представлял собой право пользования чужой вещью, но без права на плоды вещи. Как правило, узус предоставлялся лицу пожизненно. Пользоваться предметом узуса могли близкие родственники узуария (например, проживать с ним в доме). Однако он не мог передать свое право посторонним лицам, равно как и делить его с кем-либо. Узус был неделим. Право проживания в чужом доме или в его части (habitatio) предоставлялось по завещанию. Например, наследователь передавал жилое помещение наследникам и предоставлял право проживать в нем далекому родственнику. Пожизненное право на пользование чужими рабами или животными (operae servorum vel animalium) — это личный сервитут, который был предметом спора римских юристов. Это право подчинялось тем же правилам, что и право проживания в чужом доме. Вещные сервитуты. Вещные сервитуты (servitus rerum или servitus praediorum) относи лись к земле и поэтому назывались земельными. В отличие от личных сервитутов устанавливались не в пользу определенного лица, а в пользу определенной вещи. Эти вещные права предоставлялись лицу, являющемуся собственником другого участка, на использование чужой земли. "
    },
    {
        "id": 31,
        "title": "Эмфитевзис",
        "description": "Эмфитевзис — долгосрочная наследственная аренда земельного участка, право пользования чужой сельскохозяйственной землей для ее обработки. Этот институт развился в период империи как форма использования пустующих земель. От предиального сервитута эмфитевзис отличался широтой содержания, от личного — наследственным характером. Эмфитевта обязан платить оброк без сбавки при случайном ухудшении объекта или недороде и подати, содержать участок в надлежащем состоянии. Эмфитевзис устанавливался путем договора аренды на 100 и более лет (аренда на срок до 99 лет не создавала на дальнейшее ограничений правам номинального собственника) легата и давности. Прекращался при несоблюдении обязанностей эмфитевтой Суперфиций (superficies) — наследственное и отчуждаемое право пользования чужой городской землей для возведения на ней строения, право бессрочного пользования земельным участком, на котором была произведена застройка, либо по договору с собственником, либо если собственник не оспорил в свое время неправомерности застройки его участка.Суперфициарий обязан уплачивать собственнику земли solarium (плату за землю) с ответственностью за предшественников и подати. Он имел право закладывать вещь и обременять ее сервитутами, не нарушая интересов собственника земли, а отчуждать — с согласия собственника.  Суперфиций устанавливался договором, легатом и давностью. Для передачи суперфиция требовалась традиция.Суперфиций прекращался путем истечения срока, невзноса платы, отказа, слияния и погасительной давности. Уничтоженные строения не прекращали суперфиция. "
    },
    {
        "id": 32,
        "title": "Залог",
        "description": "Залог. В римском праве не было единого понятия для обозначения залога, поэтому он назывался по-разному. Общее у залога на разных стадиях состоит в том, что он дает кредитору вещное обеспечение его требования. Залоговое право было дополнительным («акцессорным») по отношению к основному праву, обеспеченному залогом. Залог производился: — собственником имущества; — представителем собственника, если он имел право отчуждать закладываемую вещь; — кредитором мог быть осуществлен перезалог имущества, полученного им в залог (pignus pignoris). Залог устанавливался: — по соглашению сторон (fiducia cum creditore, pignus); — по распоряжению магистрата («судебный залог»); — по закону («законный залог») в определенных случаях, например, касающихся опеки. Формы договора о залоге:Фидуция. Объект залога передавался манципацией в собственность залогодержателю с оговоркой об обязанности возврата в собственность залогодателя гри исполнении им своих обязательств. Пигнус. - это форма залога с передачей не в собственность, а в «держание» (pignus datum):Ипотека возникла в классический период, и стала наиболее развитой форма залога При ипотеке собственность и владение принадлежат залогодателю, а у залогодержателя только право истребования вещи у любого нового собственника при неисполнении обязательства. Предмет залога - до классического периода только материальные вещи, в постклассическую эпоху - также и нематериальные.Залог прекращался: (1) при гибели предмета залога; (2) при слиянии прав, если кредитор выкупал вещь; (3) при исполнении обеспеченного залогом обязательства. "
    },
    {
        "id": 33,
        "title": "Понятие и виды обязательств",
        "description": "«обязательство как бы из договора» обозначались те случаи, когда между двумя сторонами, не состоящими между собой в договоре устанавливались обязательственные отношения, сходные с договорными. случаи обязательств как бы из договора: - ведение чужих дел без поручения, - обязательства, возникающие вследствие неосновательного обогащения одного лица за счет другого. Обязательства, возникающие из неосновательного обогащения – обязательство о возврате уплаченного по ошибке или о возврате недобросовестно приобретенного. Оно также напоминает обязательства, вытекающие из договора. Таким видом квазиконтракта охватывались несколько специальных случаев: - требование возврата недолжного уплаченного по ошибке, - требование возврата недобросовестно приобретенного. Деликт – противоправное действие, правонарушение. В римском праве выделялись: - публичные деликты, - частные деликты. Публичные деликты – те, которые нарушали интересы государства в целом и влекли за собой смертную казнь, телесное наказание либо имущественное взыскание, поступавшее в доход государства. Частный деликт понималось нарушение прав и интересов отдельным частным лицом (увечья, кража). Виды деликтов: 1 .Посягательство на личность – римское право различало 3 степени такого посягательства:- членовредительство – считалось самым тяжким посягательством. В данном случае в качестве ответственности сохранялось право мщения. - менее тяжкие ранения – при их нанесении потерпевшему месть не допускалась. Она была заменена фиксированными денежными штрафами. - нанесение побоев без ранения – данное физическое посягательство на личность, которое не сопровождается ранами, но, тем не менее, вызывает у потерпевшего унижение и ощущение обиды преследовалось штрафом. Но этот штраф был ниже в 6-7 раз, чем при нанесении менее тяжких ранений. 2. Воровство – похищение чужого имущества признавалось деликтом и приводило к различным юридическим последствиям в зависимости от того, было оно открытым или тайным. "
    },
    {
        "id": 34,
        "title": "Основания прекращения обязательств",
        "description": "Новация (обновление) - это прекращение обязательства, посредством замены его новым обязательствам. Гай в следующих выражениях описывает эту юридическую конструкцию Зачет может иметь место тогда, когда у двух субъектов существуют друг к другу встречные требования, возникшие из разных обязательств; следовательно, зачет - это погашение одного требования другим, встречным требованием. Общие правила о зачете содержатся в Дигестах (Д.16.II): 1. (Модестин). Зачет есть взаимный расчет (contributio) долга и требования. 2. (Юлиан).  Полагают, что данная конструкция возникла при судебных разбирательствах из операций банкиров (argrntarii) в рамках формулярного процесса, то есть в классический период. Если банкир предъявлял иск клиенту, он обязан был указать в интенции формулы остаток по счету, то есть разницу между тем, что давал клиенту (кредит) и тем, что от него получал (дебет); этот остаток (сальдо) и определял сумму требования. Таким образом, возникла обязанность профессиональных торговцев предъявлять иск по зачете; в противном случае в иске отказывалось из-за превышения исковых требований "
    },
    {
        "id": 35,
        "title": "Цессия",
        "description": "Новация - Новый договор отменял старый, устанавливая обязательственно-правовые отношения между тем же должником и новым кредитором. Такая форма замены кредитора в обязательстве была довольно громоздкой, сложной и не могла удовлетворить потребности развивающегося оборота. Во-первых, для новации требовалось согласие должника, которого он мог и не дать по каким-то своим соображениям. Во-вторых, заключение нового договора не просто отменяло старый, но и прекращало различные формы обеспечения, установленные для него, что также усложняло положение нового кредитора. Цессия - Суть ее заключалась в том, что кредитор, желая передать свое право требования другому лицу, назначал его своим представителем по взысканию с должника и передавал ему это свое право. В более позднем римском праве цессия становится самостоятельной формой переноса права от прежнего кредитора к другому лицу. Она устраняет недостатки новации: для цессии не требовалось согласия должника, его лишь следовало уведомить о замене кредитора. Кроме того, цессия не отменяла ранее существовавшие обеспечения обязательства; с правом требования к новому кредитору переходило и обеспечение обязательства. "
    },
    {
        "id": 36,
        "title": "Договор в римском праве",
        "description": "договор – это соглашение двух или более лиц, целью которого является установление, изменение или прекращение взаимных прав и обязанностей. Виды договоров 1. Понятие договора и их виды. 2. Условие действительности содержания. заключение договора. 3. Вербальные контракты. 4. Литеральные контракты. 5. Реальные контракты. 6. Консенсуальные договоры. Три главных условия действительности договора: 1. Согласная воля обеих сторон заключения договора. 2. Законность содержания договора. 3. Способность лиц, заключающих договор, вступать в договорные обязательства. Вербальный (словесный, устный) контракт – договор, устанавливающий обязательства словами, т.е. приобретающий обязывающую силу посредством и с момента произнесения определенных фраз. Литеральные контракты – такие контракты, которые заключались в письменном виде. Древнейший вид литерального контракта – приходно-расходные книги, которые вел кредитор. Реальный контракт – такой договор, который устанавливал обязательства путем прямой передачи вещи. Реальные контракты делились на следующие виды: 1. Договор займа; 2. Договор ссуды; 3. Договор хранения (депозит); 4. Договор заклада. Консенсуальный контракт – обязательство возникало в следствие лишь соглашения. Передача вещи если и производилась, то не в целях заключения договора, а во исполнение уже заключенного. К консенсуальным контрактам относились: - договор купли-продажи; - договор найма; - договор поручения; - договор товарищества."
    },
    {
        "id": 37,
        "title": "Вербальные контракты",
        "description": "Вербальные договоры - это договоры, которые заключались в словесной форме посредством произнесения вопроса и ответа, что и придавало им юридическую силу. К вербальным договорам относились следующие: sponsi, stipulatio, iurata operarum promissio и dotis dictio. До сих пор нет единого мнения относительно происхождения sponsio и stipulatio: является ли sponsio древнейшей формой stipulatio или нет, но можно привести некоторые отличия между ними. Sponsio - это договор религиозного характера, при котором дававший обещание произносил клятву. Иногда это сопровождалось религиозным актом (sponsio ad aram Maximum). Не установлено, имела ли sponsio юридические последствия для неисполнившего обещания. Sponsio заключалась только между римскими гражданами, а stipulatio - между всеми людьми (Гай, 3.93)*(69). Других различий между ними не установлено. Stipulatio - это основной вид вербальных контрактов, который заключался посредством вопроса и ответаПроцесс заключения стипуляции первоначально характеризовался следующими чертами. Присутствие обеих сторон. Устная форма заключения договора, в которой не могли участвовать глухие и немые. Непрерывность действия: ответ должен следовать сразу за вопросом. Соответствие глагола в ответе глаголу в вопросе. Стипуляция носила абстрактный характер. Обязательство возникало независимо от основания и цели договора. В форму стипуляции могло быть облечено любое обязательство благодаря простоте ее заключения, что послужило ее широкому распространению. Стипуляция была односторонним обязательством: у кредитора - право, у должника - обязательство. Форма договора упрощала рассмотрение судебного спора, так как устанавливалось только соблюдение формы, возражения должника не рассматривались. "
    },
    {
        "id": 38,
        "title": "Литтеральные контракты",
        "description": "Литеральный договор — это контракт, заключаемый в письменной форме. Письменная форма для них была обязательной. Считалось, что договор заключен и обязательство установлено, если составлен письменный документ.Синграфы (syngrapha) представляли собой документ, составлявшийся в третьем лице (такой-то должен такому-то такую-то денежную сумму); этот документ составлялся в присутствии свидетелей, которые и подписывали его вслед за тем, от чьего имени он составлялся. Эта форма письменных обязательств получила очень большое распространение уже в конце республики на почве процентных займов, заключавшихся между римскими ростовщиками и провинциалами.ирографы (chirographa). Это был документ, составлявшийся в первом лице («я, такой-то, должен такому-то столько-то») и подписывавшийся должником. Первоначально это был документ, имевший только значение доказательства, но затем с ним стали связывать значение источника самостоятельного обязательства: подписавший документ обязан платить по нему. Посредством этих документов устанавливались обязательства независимо от того, была ли фактически передана та сумма, которую обязуется уплатить подписавший расписку, и вообще не принимая во внимание основания (causa), по которому такая расписка выдавалась должником. "
    },
    {
        "id": 39,
        "title": "Реальные контракты",
        "description": "Договор займа (mutuum ) – реальный договор, по которому одна сторона (заимодавец) передавала в собственность другой стороне (заемщику) денежную сумму или вещи, определенные родовыми признаками, а другая сторона (заемщик) принимала на себя обязательство вернуть такую же сумму денег или такие же вещи по истечении срока, указанного в договоре. Договор ссуды (сommodatum) – реальный договор, по которому одна сторона (ссудодатель) передавала другой стороне (ссудополучателю) индивидуально-определенную вещь во временное безвозмездное пользование, а ссудополучатель принимал на себя обязанность вернуть по истечении срока договора туже самую вещь в неповрежденном состоянии. Договор хранения (поклажи ) (depositum) – реальный договор, по которому одна сторона (хранитель) принимала на себя обязательство хранить переданную ей другой стороной (поклажедателем) индивидуально-определенную вещь и возвратить ее в неизменном и неповрежденном виде по окончании срока хранения. "
    },
    {
        "id": 40,
        "title": "Договор купли-продажи",
        "description": "Купля-продажа, или emptio venditio, являлась консенсуальным билатеральным договором, устанавливаемым простым соглашением между продавцом и покупателем. При этом договоре продавец должен был предоставить в беспрепятственное владение покупателя какую-либо вещь, а покупатель — выплатить ему ее цену.  Основным обязательством покупателя при договоре купли-продажи являлась уплата цены продавцу. Уплата цены должна была быть совершена на ту сумму, в то время и на том месте, которые определили стороны. Если время и место уплаты не были определены, это обязательство покупатель должен был выполнить одновременно с поставкой товара. Любую задержку уплаты цены по вине покупателя, определяемой по величине culpa levis in abstracto, покупатель возмещал damnum emergens и lucrum cessans. Другим обязательством покупателя считалось несение риска при случайной гибели вещи. Это обязательство покупателя выражалось правилом: res perit emptori или periculum est emptoris. Иными словами, покупатель нес риск случайной гибели вещи от заключения договора до передачи предмета, хотя в это время он еще не являлся собственником вещи. (436) В виде исключения риск не отягощал покупателя в случае, когда вещь определялась in genere, когда она была конфискована, когда погибла по вине продавца, и когда договор купли-продажи отменялся по требованию продавца. Третьим обязательством покупателя являлось принятие поставленного товара, если последний исправно, в установленном месте и в установленное время был предложен ему продавцом. Если этого не происходило, покупатель нес ответственность за ущерб, наносимый продавцу. "
    },
    {
        "id": 41,
        "title": "Договор найма",
        "description": "Классическое римское право знало три вида договора: 1) наем вещей; 2) наем услуг; 3) наем работы или подряд. Наймом вещей называется такой договор, по которому одна сторона (наймодатель, locator) обязуется предоставить другой стороне (нанимателю, conductor) одну или несколько определенных вещей для временного пользования, а другая сторона обязуется уплачивать за пользование предоставленными вещами определенное вознаграждение (merces, pensio) и по окончании пользования возвратить вещи в сохранности наймодателю. Обязанности наймодателя. На наймодателе лежала обязанность предоставить нанимателю пользование нанятой вещью (или вещью и плодами от нее). Вместе с вещью должны быть переданы и принадлежности к ней (например, при сдаче земельного участка — обычный инвентарь). Вещь должна быть предоставлена своевременно. Несоблюдение этой обязанности дает нанимателю право отступиться от договора. Обязанности нанимателя. Наниматель был обязан платить наймодателю за пользование вещью условленную наемную плату пропорционально времени пользования. По общему правилу, если не было иного соглашения, наемная плата вносилась по истечении соответствующего промежутка времени (postnumerando). Договором найма услуг (tocatio-conductio operarum) называется такой договор, по которому одна сторона (нанявшийся, locator) принимала на себя обязательство исполнить в пользу другой стороны (нанимателя, conductor) определенные услуги, а наниматель принимал на себя обязательство платить за эти услуги условленное вознаграждение. "
    },
    {
        "id": 42,
        "title": "Договор поручения",
        "description": "Mandatum (поручение) представляет собою договор, по которому одно лицо (mandans, доверитель) поручает, а другое лицо (мандатарий, поверенный, по римской терминологии - procurator) принимает на себя исполнение безвозмездно каких-либо действий. Виды поручения. Обычно поручение дается и принимается в интересах самого манданта. Поручение в интересах мандатария, по словам Гая излишне что нужно сделать тебе в собственном интересе, ты должен делать по собственному решению, а не по моему поручению. Несмотря на безвозмездность поручения, римское право предъявляет мандатарию строгие требования относительно точности, тщательности и заботливости выполнения поручения. Принять на себя поручение зависит от воли (мандатария), но исполнить принятое поручение это уже необходимость. (1) Мандатарий должен довести принятое на себя дело до конца, не должен (если исполнение поручения не стало невозможным) отказываться от исполнения обещанной услуги. Поручение должно быть исполнено в полном соответствии с его содержанием (притом как с его буквальным содержанием, так и с его внутренним смыслом). (3) Мандатарий должен тщательно соблюдать границы поручения: нарушающий эти границы считается делающим что-то другое и отвечает за невыполнение принятого на себя поручения. (4) Личное исполнение поручения не всегда обязательно.  Мандатарий обязан передать манданту результаты исполнения поручения. По исполнении поручения мандатарий должен отчитаться перед мандантом, передать ему документы, относящиеся к поручению. Для осуществления прав манданта, соответствующих изложенным обязанностям мандатария, манданту дается actio mandati directa Обязанности манданта. Мандатарий, выполняя поручение, не должен терпеть от этого какого-либо материального ущерба. Если такой ущерб наступает, мандатарий имеет право требовать от манданта возмещения. (1) Мандант обязан возместить мандатарию издержки, понесенные при исполнении поручения. Например, мандатарий купил по поручению манданта землю и покупную цену уплатил из своих денег; уплаченную сумму он может требовать с манданта с помощью actio mandati contraria. Издержки возмещаются мандатарию даже независимо от результата, достигнутого путем произведенных расходов, лишь бы мандатарий действовал добросовестно и разумно. (2) Мандант обязан возместить мандатарию убытки, понесенные последним по вине манданта. Прекращение договора mandatum. Кроме общих случаев прекращения договорных обязательств mandatum прекращается также односторонним отказом от договора той или иной стороны, а также смертью манданта или мандатария. Эти особые случаи прекращения договора поручения объясняются своеобразием этого договора как отношения, предполагающего особое доверие и тесно связанного с личными качествами мандатария. "
    },
    {
        "id": 43,
        "title": "Договор товарищества",
        "description": "Это договор, по которому двое или несколько лиц объединяются для достижения определенной общей хозяйственной цели, участвуя в общем деле имущественным вкладом или личной деятельностью, так что прибыль и убытки от ведения общего дела распределяются между товарищами в предусмотренных договором долях, либо в равных долях, если это вопрос в договором не урегулирован. Договором товарищества создавалась имущественная общность. Она могла быть установлена по договору в разнообразных размерах и формах: 1. Участники договора товарищества могли установить полную общность всего имущества. Тогда образовывалось право общей собственности всех лиц, участвующих в товариществе, на все их имущество, как на имеющееся при заключении договора, так и на все последующие приобретения, не исключая случайных, то есть не связанных с ведением общего хозяйственного предприятия. 2. Участники договора могли сделать лишь определенные вклады на общее дело — деньгами, другими имущественными ценностями, или услугами. При отсутствии в договоре специальных указаний на размер вкладов предполагалось их равенство. Правовые товарищей с третьими лицами (внешние отношения). Поскольку товарищество в римском праве не являлось юридическим лицом, каждый товарищ, выступая вовне по делам всех товарищей, действовал лично от своего имени. Все права и обязанности, которые он приобретал своими действиями в связи с ведением общего дела, он приобретал для себя. Только после внесения товарищем полученных им от третьих лиц денег и иных ценностей в общую кассу товарищества, контрагенты данного товарища могли предъявлять иски и к другим товарищам как обогатившимся от совершенной их товарищем сделки. "
    },
    {
        "id": 44,
        "title": "Безымянные контракты",
        "description": "Безыменные контракты (contractus innominati) – это: - такие договоры, которые не входили в систему исчерпывающего перечня контрактов со специальными названиями; - непоименованные контракты (термин был введен средневековыми юристами); - такие договоры, которые не относились ни к одной из 4-х групп контрактов, т.к. возникали по мере усложнения хозяйственной жизни страны. Договор мены – permutatio (в Дигестах Юстиниана: «я передаю тебе право собственности на вещь с тем, чтобы ты передал мне право собственности на другую вещь»). Особенности: · по своей сути – безыменный контракт; · по объему прав и обязанностей это – двухсторонний (взаимный) договор; · по своему итогу – порождает право собственности на вещь; · по характеру сроков – бессрочный; · по характеру оплаты – возмездный; · предметом договора был – обмен вещи на вещь; · возник до купли-продажи, но затем утратил свой вес. Это второстепенный договор; · права, обязанности и ответственность сторон такие же. Как в договоре купли-продажи. Оценочный договор (contractus aestimatoris) – это такой договор, по которому определенная вещь передавалась одной стороной другой стороне для продажи по известной оценке с тем, чтобы другая сторона или предоставила первой сумму, в которую оценена переданная вещь, или возвратила саму вещь. Пакты – неформальные соглашения, которые не пользовались, как правило, исковой защитой. Виды пактов: 1. «Голые» - т.е. такие пакты, которые не пользовались исковой защитой, а именно: пакты ухудшающие положение должника (увеличивающие размер процентов, направленные на ускорение сроков исполнения обязательства и др.). 2. «Одетые» - т.е. такие пакты, которые имели исковую защиту.[64] пакты, получившие защиту от претора (praetoria): А) пакты о подтверждении долга как своего – constitutum debiti (например, соглашение об уточнении срока платежа), так и чужого долга (соглашение о готовности заплатить за кого-либо). Б) рецептум - receptum – пакт, который включал в себя три категории соглашений: · соглашение двух спорщиков с судьей о том, что этот судья разрешит их спор;[65] · соглашение с хозяином корабля, гостиницы о сохранении вещей проезжающих;[66] · соглашение с банкиром об уплате третьему лицу определенной платы за контрагента банкира, заключившего пакт. В) пакты, получившие исковую защиту от императора (pacta legitima): · compromissiun - соглашение двух спорщиков между собой о том, что их спор будет рассматривать третейский судья; · donationis - неформальное соглашение о дарении. "
    },
    {
        "id": 45,
        "title": "Завещание",
        "description": "По римскому праву завещание – это распоряжение лица своим имуществом на случай смерти, содержавшее назначение наследника, без указания которого завещание признавалось не имеющим юридической силы. Также в завещании могли заключаться и иные распоряжения на случай смерти: легаты, фидеикомиссы, отпущение рабов на волю, назначение опекунов, распоряжения о погребении и т. д.    Завещание являлось односторонней сделкой, выражавшей волю наследодателя, который мог в любой момент и без каких-либо ограничений изменить или отменить составленное им ранее завещание. Условия действительности завещания:    1) наличие специальной правоспособности для составления завещания, так как завещателями могли быть только дееспособные совершеннолетние римские граждане, не находящиеся под чужой властью. Завещателями не могли быть недееспособные, расточители, осужденные за порочащие преступления и др.;    2) надлежащее назначение в завещании наследника, который должен был обладать специальной правоспособностью, т. е. способностью быть назначенным в качестве наследника. Наследниками не могли быть дети государственных преступников, рабы, перегрины и др.;    3) соблюдение установленной формы завещания.     Формы завещания:     1) testamentum comitis calatis, т. е. объявление и утверждение перед Народным собранием своей воли;     2) testamentum in procinctu, т. е. объявление воином своей воли либо перед вступлением в поход, либо перед сражением.     Виды завещаний:    1) устные (объявление и утверждение перед Народным собранием, объявление воином перед походом или сражением);    2) письменные (изложение завещателем своей воли на навощенных табличках, скрепленное подписями завещателя и не менее семи присутствующих лиц: завещателя, пяти свидетелей, доверенного лица, которое в последующем исполняло завещание).Условия ничтожности завещания:   1) отсутствие у завещателя завещательной правоспособности;    2) несоблюдение формы завещания;    3) отсутствие действительного назначения наследника;   4) совершение завещания под заблуждением, принуждением или обманом.  В римском праве завещание признавалось    недействительным в случаях:    1) отмены его завещателем, которая в древнейшем римском праве производилась путем составления нового завещания, а по претор-скому праву – путем уничтожения tabulae testamenti (срывом с них печатей);    2) потери завещателем завещательной правоспособности;    3) утраты назначенными наследниками своей специальной правоспособности, т. е. способности быть назначенными в качестве наследников;    4) смерти наследников ранее смерти завещателя;   5) непринятия наследниками наследства, т. е. отказа от наследства;    6) нарушения прав на обязательную долю. "
    },
    {
        "id": 46,
        "title": "Наследование по закону",
        "description": "Наследование по закону – наследование, которое происходило в установленном законом порядке.    Основной признак наследования по закону – наличие родства между наследником и наследодателем.    Законы XII таблиц различали следующие три очереди наследников:    1) «свои» или «необходимые» наследники, которые включали лиц, находившихся в момент смерти наследодателя непосредственно под его властью (дети, внуки от ранее умерших подвластных детей). В тех случаях, когда после умершего не оставалось наследников первой очереди, к наследству призывалась вторая очередь;    2) агнаты – лица, принадлежащие к одной семье и находящиеся под властью умершего главы этой семьи (братья, сестры, мать умершего). При наличии нескольких агнатов к наследованию призывался ближайший агнат, т. е. то лицо, которое имело ближайшую родственную связь с наследодателем, а если ближайший агнат не принимал наследства, то согласно закону последующий не призывался к наследованию;    3) когнаты, которыми являлись все кровные родственники умершего. При этом не имела значения степень родства.    В ходе развития римского права происходил процесс вытеснения агнатического родства в качестве основания наследования когнатическим.    Преторским правом цивильная система наследования, которая была основана на агна-тическом родстве, была заменена преторской системой наследования, включавшей следующие четыре очереди наследников:    1) дети наследодателя, в том числе и эмансипированные;    2) все агнаты;    3) когнаты, имеющие родство с наследодателем до шестой степени включительно;    4) переживший наследодателя супруг (супруга).    В тех случаях, когда ближайший наследник не принимал наследство, оно открывалось следующему за ним по порядку наследнику (Преторский эдикт о bonorum possessio).    По Уложению Юстиниана различали пять очередей законных наследников:    1) все нисходящие наследники (сыновья, дочери, внуки от ранее умерших сыновей и дочерей и т. д.), при этом усыновленные дети наследовали наравне с родными детьми наследодателя;    2) восходящие родственники наследодателя (отец, мать, дед, бабка и т. д.), полнородные родные братья, сестры, дети умерших полнородных братьев и сестер;    3) неполнородные братья и сестры наследодателя;    4) все остальные боковые родственники наследодателя, причем независимо от степени их родства умершему;    5) супруг(супруга) наследодателя.    В юстиниановской системе различали виды порядка наследования по закону:    1) обыкновенный, который был основан на родстве и определялся очередями;    2) особый, который возникал, когда лицо имело право на получение доли наследства независимо от того, кто являлся наследником в остальной части имущества."
    }
]

